export const dataBase = {
  systems: [
    "Спидометр с обозначением километров",
    "Аудиосистема Hi-Fi",
    "TeleServices",
    "Сервисы BMW ConnectedDrive",
    "Пакет Connected Professional",
    "Телефония с расширенным подключением для смартфонов",
    "BMW Live Cockpit Professional",
    "Система управления жестами BMW"
  ],
  security: [
    "Индикатор давления в шинах",
    "Расширенный пакет зеркал заднего вида",
    "Система управления дальним светом",
    "Лазерные фары",
    "Ассистент парковки",
    "Функция интеллектуального экстренного вызова"
  ],
  line: [
    "Пакет M Sport"
  ],
  more: [
    "BMW Basic Service Inclusive",
    "BMW Repair Inclusive"
  ],
  transmission: [
    "Выхлопная система M Sport",
    "Адаптивная подвеска M",
    "Тормозная система M Sport с суппортами красного цвета"
  ],
  wheels: [
    "Безопасные шины Runflat",
    "21'' M легкосплавные диски Y-spoke 741 M Bicolour с разноразмерными шинами Runflat"
  ],
  exterior: [
    "Решетка радиатора BMW Iconic Glow",
    "Дизайн экстерьера M Shadow Line с расширенной отделкой",
    "Аэродинамический пакет M",
    "Дизайн экстерьера M Shadow Line",
    "Фары M Shadow Line"
  ],
  interior: [
    "Солнцезащитное остекление для заднего и задних боковых стекол",
    "Электрорегулировка передних сидений, с функцией памяти для сиденья водителя",
    "Спортивные сиденья для водителя и переднего пассажира",
    "Акустически-комфортное остекление",
    "Пакет обогрева: передние сиденья, передние подлоконтники, рулевое колесо",
    "Пакет освещения",
    "Кожаное рулевое колесо M"
  ],
  desing: [
    "Ремни безопасности М",
    "Декоративные планки 'Алюминий Mesheffect', темные",
    "Обивка потолка салона M 'Антрацит'"
  ],
  function:[
    "Дистанционный запуск двигателя",
    "Комфортный доступ",
    "Дополнительные приспособления для размещения вещей в салоне",
    "Велюровые коврики",
    "Интерактивный ключ BMW Display Key"
  ]
};
